export default [
  [
    {
      text: "Человек создан для того, чтобы служить другим, и в этом служении он находит истинное счастье.",
      author: "Фенелон",
      img: "fenelon.png",
      subject: "классицизма"
    },
    {
      text: "Смысл жизни, как и смысл смерти, заключается в том, чтобы понять и принять свою природу.",
      author: "Эдгар Аллан По",
      img: "allanpo.jpg",
      subject: "романтизма"
    },
    {
      text: "Смысл жизни заключается в любви к ближнему, в служении другим и в поиске внутреннего покоя.",
      author: "Лев Толстой",
      img: "tolstoy.jpg",
      subject: "реализма"
    },
    {
      text: "Смысл жизни не в поиске ответов, а в том, чтобы задавать вопросы и исследовать глубины своего внутреннего мира.",
      author: "Вирджиния Вулф",
      subject: "модернизма",
      img: "woolf.jpg"
    },
    {
      text: "Жизнь — это текст, который мы пишем сами, и смысл его в том, что он всегда остается открытым для интерпретации.",
      author: "Умберто Эко",
      img: "eco.jpg",
      subject: "постмодернизма"
    },
    {
      text: "Смысл жизни заключается в искренности чувств и в том, чтобы следовать зову своего сердца, а не общественным ожиданиям.",
      author: "Жан-Жак Руссо",
      subject: "синтементализма",
      img: "russo.jpg"
    },
    {
      text: "Смысл жизни заключается в том, чтобы жить поэтически, воспринимая мир как бесконечную игру символов и значений.",
      author: "Аполлинер",
      subject: "символизма",
      img: "apolliner.jpg"
    }
  ],

  [
    {
      text: "Смысл жизни — это стремление к знанию и истине, которые делают нас свободными.",
      author: "Вольтер",
      img: "volter.jpg",
      subject: "классицизма"
    },
    {
      text: "Жизнь — это не просто существование; это стремление к высшему, к идеалу, к тому, чтобы оставить след в этом мире.",
      author: "Виктор Гюго",
      img: "gugo.jpg",
      subject: "романтизма"
    },
    {
      text: "Человек живет не только ради себя, но и ради других. Смысл жизни в том, чтобы найти свою роль в этом мире.",
      author: "Федор Достоевский",
      subject: "реализма",
      img: "dost.jpg"
    },
    {
      text: "Смысл жизни — в поиске духовного обновления и понимания, в стремлении к истинной самореализации среди разрозненности мира.",
      author: "Т.С. Элиот",
      subject: "модернизма",
      img: "eliot.jpg"
    },
    {
      text: "Смысл жизни — это конструкция, которую мы создаем из фрагментов опыта, культурных символов и медийных нарративов.",
      author: "Дон Делилло",
      subject: "постмодернизма",
      img: "delillo.jpg"
    },
    {
      text: "Истинный смысл жизни раскрывается в простых радостях, в нежности и заботе о других.",
      author: "Готье",
      img: "gautier.png",
      subject: "синтементализма"
    },
    {
      text: "Жизнь — это загадка, и смысл её в том, чтобы искать ответы на вопросы, которые никогда не будут окончательно разрешены.",
      author: "Альберти Бенжамен",
      subject: "символизма",
      img: "benjamin.jpg"
    }
  ],

  [
    {
      text: "Сила — это единственная вещь, которая имеет значение в политике.",
      author: "Адольф Гитлер",
      img: "gitler.jpg",
      subject: "политика, представителя тоталитаризма"
    },
    {
      text: "Никто не может быть великим в одиночку. Власть — это искусство делать людей счастливыми.",
      author: "Наполеон Бонапарт",
      subject: "великого вождя-завоевателя",
      img: "napoleon.jpg"
    },
    {
      text: "Власть должна быть разделена, чтобы не допустить ее злоупотребления.",
      author: "Томас Джефферсон",
      img: "Jefferson.png",
      subject: "либерального политика"
    },
    {
      text: "Никогда не доверяй людям, которые не понимают, что порядок важнее свободы.",
      author: "Аугусто Пиночет",
      img: "pinochet.jpg",
      subject: "авторитарного политика"
    },
  ],

  [
    {
      text: "Бог — это проекция человеческих желаний и идеалов, а не реальная сущность.",
      author: "Людвиг Фейербах",
      img: "fierbax.jpg",
      subject: "учёного-естествоиспытателя"
    },
    {
      text: "Наука может описать мир, но она не может объяснить его смысл. Я верю в Бога, который стоит за всем этим.",
      author: "Макс Планк",
      img: "planck.jpg",
      subject: "физика-теоретика"
    },
    {
      text: "Истина — это целое, и Бог является этой истиной, которая раскрывается через процесс диалектики",
      author: "Гегель",
      img: "hegel.jpeg",
      subject: "философа"
    },
    {
      text: "Религия — это иллюзия и она основана на надежде, что мы можем избежать страданий и смерти.",
      author: "Зигмунд Фрейд",
      img: "freid.jpg",
      subject: "психоаналитика"
    },
  ],

  [
    {
      text: "Религия — это опиум народа.",
      author: "Карл Маркс",
      img: "marks.jpg",
      subject: "философа материализма"
    },
    {
      text: "Я не верю в личного Бога и никогда не отвергал идею Бога. Я верю в порядок, выраженный в законах природы.",
      author: "Альберт Эйнштейн",
      img: "einstein.jpg",
      subject: "физика-теоретика"
    },
    {
      text: "Бог — это идеальный образец, который мы стремимся познать и которому стремимся подражать.",
      author: "Платон",
      img: "platon.jpg",
      subject: "философа"
    },
    {
      text: "Я не верю в Бога. Я знаю, что Бог существует. Это знание — не догма, а личный опыт.",
      author: "Карл Юнг",
      img: "ung.jpg",
      subject: "психоаналитика"
    }, 
  ],

  [
    {
      text: "В искусстве истинная красота рождается из правды; она должна быть искренней и глубокой, чтобы затрагивать сердца зрителей.",
      author: "Караваджо",
      img: "caravaggio.jpg",
      subject: "барокко"
    },
    {
      text: "Красота природы — это не только то, что мы видим, но и то, что мы чувствуем. Я стремлюсь запечатлеть радость жизни.",
      author: "Пьер-Огюст Ренуар",
      img: "renuar.jpg",
      subject: "импрессионизм"
    },
    {
      text: "Красота — это нечто, что выходит за пределы видимого. Она находится в глубине души и выражается через цвет и форму.",
      author: "Василий Кандинский",
      img: "kandinsky.jpg",
      subject: "абстракционизм"
    },
    {
      text: "Красота — это парадокс. Она может быть как источником вдохновения, так и источником страха.",
      author: "Франсис Пикабия",
      subject: "сюрреализм",
      img: "picabia.jpg"
    },
    {
      text: "Каждый художник, который изображает небо зеленым, а траву голубой, должен быть подвергнут стерилизации...",
      author: "Адольф Гитлер",
      subject: " - плохого направления",
      img: "gitler.jpg"
    },
    {
      text: "Красота — это вопрос восприятия. То, что один считает красивым, для другого может быть совершенно незначительным.",
      author: "Марсель Дюшан",
      subject: "модернизма",
      img: "duchamp.jpg"
    }
  ],

  [
    {
      text: "Любовь — это глупость, совершаемая вдвоем",
      author: "Наполеон Бонапарт",
      img: "napoleon.jpg",
      subject: ""
    },
    {
      text: "Можно ли любить всех, всех людей… Конечно, нет, и даже неестественно. В отвлечённой любви к человечеству любишь почти всегда одного себя.",
      author: "Федор Достоевский",
      img: "dost.jpg",
      subject: ""
    },
    {
      text: "Всякая любовь со всеми ее треволнениями, и то трагическими, то комическими, то идиллическими аксессуарами, есть только строго определенное специализированное, к известному индивидууму направленное, половое стремление",
      author: "Артур Шопенгауэр",
      img: "shopengauer.jpg",
      subject: ""
    },
    {
      text: "Никого не любить — это величайший дар, делающий тебя непобедимым, т.к. никого не любя, ты лишаешься самой страшной боли",
      author: "Адольф Гитлер",
      img: "gitler.jpg",
      subject: ""
    },
    {
      text: "Мы выбираем друг друга не случайно. Мы встречаем только тех, кто есть в нашем подсознании",
      author: "Зигмунд Фрейд",
      subject: "",
      img: "freid.jpg"
    },
    {
      text: "Как ни странно, но умение быть одному является условием способности любить",
      author: "Эрих Фромм",
      subject: "",
      img: "fromm.jpg"
    }
  ]
]